<!DOCTYPE html>
<html lang="fr">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="format-detection" content="telephone=no">
    <title>0</title>
    <link rel="stylesheet" type="text/css" media="screen" href="/css/sdd.css">
</head>
<body>
<div class="content">
<h1>0</h1>
<p>Jadis, au temps o&ugrave; le royaume de Mokros existait, o&ugrave; les fleurs et les hirondelles r&eacute;pondaient &agrave; l&rsquo;appel du printemps; un roi, Moon, bon et bienveillant r&eacute;gnait sur ce florissant pays. Il habitait un somptueux palais enclav&eacute; dans une paisible vall&eacute;e. Tout le monde l&rsquo;aimait et le respectait, il comptait plusieurs millions de bons et loyaux serviteurs. Chaque voyageur pouvait trouver r&eacute;confort au sein du royaume. Cette terre d&rsquo;accueil changea bien vite &agrave; l&rsquo;arriv&eacute;e de Natas, combattant impitoyable et tyranique, qui f&icirc;t la guerre &agrave; son propre fr&ecirc;re jumeau&nbsp;: Moon. Ce fut une guerre horrible et beaucoup de soldats y perdirent la vie. L&rsquo;arm&eacute;e de Natas, constitu&eacute;e de brigands et de voyous des quatre chemins, mal nourris d&ucirc;t avouer sa d&eacute;faite car les guerriers de Moon, courageux et preux, &eacute;taient nettement plus fort qu&rsquo;eux. Natas se rendit sans r&eacute;sistance mais tr&egrave;s furieux, maudissant la famille royale. On le mit dans un des sombres cachots du ch&acirc;teau gard&eacute; par des hommes sp&eacute;cialement entra&icirc;n&eacute;s. On allait le passer en justice mais la veille du jugement, il p&ucirc;t s&rsquo;&eacute;chapper avec la participation de quelques un de ses partisans infiltr&eacute;s dans le royaume, et cela malgr&eacute; les gardes.</p>

<p>La vie redevint normale dans ce pays mais, bien plus tard, Natas revint reconqu&eacute;rir Mokros. Malheureusement il &eacute;tait accompagn&eacute; d&rsquo;un objet l&eacute;gendaire qui selon la croyance pouvait prendre le tr&ocirc;ne d&rsquo;un empire &agrave; lui tout seul tellement cet objet inspirait la peur, l&rsquo;angoisse et la m&eacute;fiance&nbsp;: Le sceptre de la destruction. Cet objet avait &eacute;t&eacute; cach&eacute; dans les montagnes de l&rsquo;Askatra&nbsp;: le plus grand d&eacute;sert de la plan&egrave;te. Natas, gr&acirc;ce &agrave; un sorcier du roi auquel avait appartenu le sceptre, le retrouva enfoui dans une profonde et mal&eacute;fique grotte. Il prit le tr&ocirc;ne de Moon et le pays sombra dans la terreur. Ce fut un repaire de bandits, toutes les cr&eacute;atures mal&eacute;fiques y prolif&eacute;raient. Des &eacute;pid&eacute;mies atroces faisaient constamment mourir des personnes aux alentours. Plus personnes n&rsquo;osaient plus entrer dans ce territoire. Moon fut banni de son propre royaume mais dans l&rsquo;ombre la r&eacute;sistance s&rsquo;organisait. Elle &eacute;tait command&eacute;e par le premier ministre de Moon&nbsp;: Sun. Ayant entendu parler de vos exploits (?), il vous appela rapidement. N&rsquo;&eacute;coutant que votre courage vous part&icirc;tes tout de suite. Vous d&ucirc;tes traverser les terres maudites, le voyage se fit tr&egrave;s long et tr&egrave;s p&eacute;nible. Arriv&eacute; au camp de base des r&eacute;sistants, Sun vous parla&nbsp;:</p>

<p>"Il faut absolument r&eacute;cup&eacute;rer le sceptre de la destruction car seul lui peut sauver le royaume de Mokros. Je sais o&ugrave; il est cach&eacute;", il baissa la voix et se rapprocha de vous et dit&nbsp;: "il se trouve dans le ch&acirc;teau royal de Moon. Vous devez parcourir, d&rsquo;apr&egrave;s mes derniers renseignements, 3 &eacute;tages et une tour o&ugrave; se trouve le sceptre. Au rez-de-chauss&eacute;e, vous partirez de la grille. Dans celui-ci il vous faudra trouver un secret pour ouvrir les doubles portes qui vous permettront d&rsquo;aller au second &eacute;tage et ainsi jusqu&rsquo;&agrave; la tour. Arriv&eacute; &agrave; la tour vous d&eacute;couvrirez le sceptre s&ucirc;rement bien gard&eacute;. Rapportez le moi au plus vite. Au fait, un de mes espions a d&eacute;couvert que le premier secret &eacute;tait une cl&eacute;&hellip; A partir de l&agrave; nous n&rsquo;avons plus eu de nouvelles dans le ch&acirc;teau. Mes hommes vous conduiront jusqu&rsquo;aux portes du ch&acirc;teau puis vous serez seul. J&rsquo;esp&egrave;re que vous r&eacute;ussirez, bonne chance et que tout Mokros soit avec vous.&rsquo;&rsquo;</p>

<p>Maintenant, rendez-vous au <a href="1" class="pagelink">1</a>.</p>


<p class="index"><a href="/index.html">..</a></p>

</div>
</body>
</html>
