<!DOCTYPE html>
<html lang="fr">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="format-detection" content="telephone=no">
    <title>1</title>
    <link rel="stylesheet" type="text/css" media="screen" href="/css/sdd.css">
</head>
<body>
<div class="content">
<h1>1</h1>
<p>Des galops de chevaux, martelant le sol, vous r&eacute;veillent. Le chariot sur lequel on vous emm&egrave;ne commence &agrave; ralentir et s&rsquo;arr&ecirc;te brusquement. La nuit se termine, laissant place &agrave; la lumi&egrave;re du jour, le mal laissant place au bien. Vous vous rendez compte que vous &ecirc;tes arriv&eacute; au ch&acirc;teau royal.</p>

<p>"On y est, dit tout bas un partisan de Moon".</p>

<p>Vous ne pouvez pas encore apercevoir le manoir car une gigantesque muraille le cache. Vous sentez un sentiment de peur effroyable dans cette atmosph&egrave;re et un l&eacute;ger frisson vous traverse le dos. Il va falloir commencer votre aventure. Vous vous avancez tout doucement vers la grille du ch&acirc;teau, pendant que les r&eacute;sistants s&rsquo;en vont. Vous vous retournez pour regarder les seuls visages humains que vous pourrez voir avant la fin de votre mission, si vous &ecirc;tes encore vivant. La grille n&rsquo;a pas l&rsquo;air ferm&eacute;e et laisse entendre un grincement d&eacute;sagr&eacute;able lorsque vous l&rsquo;ouvrez, sans doute d&ucirc; &agrave; la rouille et &agrave; l&rsquo;&eacute;rosion du temps. Vous entrez dans les jardins mal entretenus du ch&acirc;teau, un paysage sombre et lugubre parsem&eacute; d&rsquo;arbres d&eacute;nud&eacute;s. Ce ch&acirc;teau a une sinistre devanture. Il est tout d&eacute;labr&eacute; et n&rsquo;inspire gu&egrave;re confiance. Des l&eacute;zardes qui d&eacute;figurent le ch&acirc;teau vous font penser que personne ne l&rsquo;entretient depuis longtemps. De plus, il r&egrave;gne une atmosph&egrave;re &eacute;touffante et vous d&eacute;cidez de vous avancez un peu plus pr&eacute;s du ch&acirc;teau, rendez vous au <a href="2" class="pagelink">2</a>.</p>


<p class="index"><a href="/index.html">..</a></p>

</div>
</body>
</html>
